<?php
/*
* Template Name: プライバシーポリシー
* Template Post Type: page
*/
?>
<?php get_header() ?>
<main class="privacy">
    <section class="fv">
        <div>
            <span>PRIVACY POLICY</span>
            <h2 class="pageTitle">プライバシーポリシー</h2>
        </div>
    </section>
    <section class="cont1">
        <div class="wrap900">
            <h3 class="titleL line">個人情報保護方針</h3>
            <p class="mt24 txt">一般社団法人山口県薬剤師会（以下、「本会」という。）は、本会業務を行ううえで個人情報を保護することが重大な責務であると考え、以下のとおり個人情報保護方針を定め、個人情報の保護に努めます。</p>
            <p class="mt48 mt_sp20 t-center txt">記</p>
            <p class="mt48 mt_sp20 txt">
                本会は、個人情報について、関係法令その他の規範及び本会策定にかかる各種規程等の定めるところに従い、本会において業務に従事する役具、職具及び本会の委嘱を受けて本会が保有する個人情報を利用する本会会員に対してその周知・徹底を図り、適切にこれを取り扱います。
            </p>
            <ul>
                <li>
                    <h4 class="mt44"><span class="mr8">01</span>個人情報の適切な収集、利用、提供、委託</h4>
                    <div class="privacy__flex txt">
                        <span>01</span>
                        <p>
                            個人情報の収集にあたっては利用目的を明示した上で必要な範国の情報を収集し、利用目的を通知または公表し、その範囲内で利用します。
                        </p>
                    </div>
                    <div class="privacy__flex txt mt24">
                        <span>02</span>
                        <p>
                            収集した個人情報は次の場合を除き、第三者に提供または開示することはしません。
                        </p>
                    </div>
                    <div class="pl32">
                        <div class="privacy__flex txt mt10">
                            <span>01</span>
                            <p>あらかじめ本人の同意を得た場合</p>
                        </div>
                        <div class="privacy__flex txt mt10">
                            <span>02</span>
                            <p>法令の規定に従い、提供又は開示する場合</p>
                        </div>
                        <div class="privacy__flex txt mt10">
                            <span>03</span>
                            <p>人の生命、身体又は財産の保護のため必要がある場合であって、本人の同意を得ることが困難で<br>あるとき。
                            </p>
                        </div>
                        <div class="privacy__flex txt mt10">
                            <span>04</span>
                            <p>公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、本人の同意<br>を得ることが困難であるとき。</p>
                        </div>
                        <div class="privacy__flex txt mt10">
                            <span>05</span>
                            <p>国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事業を遂行することに対 して協力する必要がある場合であって、本人の同意を得ることにより当該事務遂行に支障を及ぼすおそれがあるとき。</p>
                        </div>
                    </div>
                    <div class="privacy__flex txt mt24">
                        <span>03</span>
                        <p>
                            個人情報を第三者に委託して利用する場合は、当該第三者との間で秘密保持契約を締結した上で提供するなどし、委託先への適切な監督を行います。
                        </p>
                    </div>
                </li>
                <li>
                    <h4 class="mt68"><span class="mr8">02</span>個人情報の安全管理措置</h4>
                    <p class="txt">個人情報への不正アクセス、個人情報の漏洩、減失、または毀損の予防及び是正のため、安全対策に努めます。</p>
                </li>
                <li>
                    <h4 class="mt68"><span class="mr8">03</span>改善措置</h4>
                    <p class="txt">個人情報の取扱いに関する社会環境の変化に的確に対応するように努めます。また必要に応じて本方針をはじめ本会の各種規程等につき、変更、修正又は追加を行うなど、運用の改善に努めます。</p>
                </li>
                <li>
                    <h4 class="mt68"><span class="mr8">04</span>開示・訂正請求等への対応</h4>
                    <p class="txt">本会は個人情報について本人から開示、訂正、追加または削除、利用停止などの要望があった場合は、合理的な期間、妥当な範国内でこれに対応いたします。</p>
                </li>
                <li>
                    <h4 class="mt68"><span class="mr8">05</span>苦情の処理</h4>
                    <p class="txt">本会は、個人情報の取扱いに関する苦情に対し、適切に対応します。</p>
                </li>
            </ul>
            <h3 class="titleL line mt113">薬剤師綱領</h3>
            <p class="txt mt32">薬剤師は国から付託された資格に基づき、医薬品の製造・調剤・供給において、その固有の任務を遂行することにより、医療水準の向上に資することを本領とする。</p>
            <p class="txt mt24">薬剤師は広く薬事衛生をつかさどる専門職としてその職能を発揮し、国民の健康増進に寄与する社会的責務を担う。</p>
            <p class="txt mt24">薬剤師はその業務が人の生命健康にかかわることに深く思いを致し、絶えず薬学・医学の成果を吸収して、人類の福祉に貢献するよう努める。</p>
            <p class="mt24 privacy__enactment">昭和48年10月制定</p>
            <h3 class="titleL line mt113">薬剤師行動規範</h3>
            <p class="txt mt32">
                薬剤師は、国民の信託により、憲法及び法令に基づき、医療の担い手として、人権の中で最も基本的な 生命及び生存に関する権利を守る責務を担っている。この責務の根底には生命への畏敬に基づく倫理が存 在し、さらに、医薬品の創製から、供給、適正な使用及びその使用状況の経過観察に至るまでの業務に関わる、確固たる葉（やく）の倫理が求められる。 薬剤師が人々の信頼に応え、保健・医療の向上及び福祉の増進を通じて社会に対する責任を全うするために、薬剤師と国民、医療・介護関係者及び社会との関係を明示し、ここに薬剤師行動規範を制定する。
            </p>
            <ul>
                <li>
                    <h4 class="mt44"><span class="mr8">01</span>任務</h4>
                    <p class="txt mt19">個人の生命、尊厳及び権利を尊重し、医薬品の供給その他薬事衛生業務を適切につかさどることによって、公衆衛生の向上及び増進に寄与し、もって人々の健康な生活を確保するものとする。</p>
                </li>
                <li>
                    <h4 class="mt68"><span class="mr8">02</span>最善努力義務</h4>
                    <p class="txt mt19">薬剤師は、常に自らを律し、良心と他者及び社会への愛情をもって保健・医療の向上及び福祉の増進に努め、人々の利益のため職能の最善を尽くす。</p>
                </li>
                <li>
                    <h4 class="mt68"><span class="mr8">03</span>法令等の選守</h4>
                    <p class="txt mt19">薬剤師は、薬剤師法その他関連法令等を正しく理解するとともに、これらを遵守して職務を遂行する。</p>
                </li>
                <li>
                    <h4 class="mt68"><span class="mr8">04</span>品位及び信用の維持と向上</h4>
                    <p class="txt mt19">薬剤師は、常に品位と信用を維持し、更に高めるように努め、その職務遂行にあたって、これを損なう行為及び信義にもとる行為をしない。</p>
                </li>
                <li>
                    <h4 class="mt68"><span class="mr8">05</span>守秘義務</h4>
                    <p class="txt mt19">薬剤師は、職務上知り得た患者等の情報を適正に管理し、正当な理由なく漏洩し、又は利用してはならない。</p>
                </li>
                <li>
                    <h4 class="mt68"><span class="mr8">06</span>患者の自己決定権の尊重</h4>
                    <p class="txt mt19">薬剤師は、患者の尊厳と自主性に敬意を払うことによって、その知る権利及び自己決定の権利を尊重して、これを支援する。</p>
                </li>
                <li>
                    <h4 class="mt68"><span class="mr8">07</span>差別の排除</h4>
                    <p class="txt mt19">薬剤師は、人種、ジェンダー、職業、地位、思想・信条及び宗教等によって個人を差別せず、職能倫理と科学的根拠に基づき公正に対応する。</p>
                </li>
                <li>
                    <h4 class="mt68"><span class="mr8">08</span>生涯研鑽</h4>
                    <p class="txt mt19">薬剤師は、生涯にわたり知識と技能の水準を維持及び向上するよう研鑽するとともに、先人の業続に敬意を払い、また後進の育成に努める。</p>
                </li>
                <li>
                    <h4 class="mt68"><span class="mr8">09</span>学術発展への寄与</h4>
                    <p class="txt mt19">薬剤師は、研究や職能の実践を通じて、専門的知識、技術及び社会知の創生と進歩に尽くし、薬学の発展に寄与する。</p>
                </li>
                <li>
                    <h4 class="mt68"><span class="mr8">10</span>職能の基準の継続的な実践と向上</h4>
                    <p class="txt mt19">薬剤師は、薬剤師が果たすべき業務の職能基準を科学的原則や社会制度に基づいて定め、実践、管理、数育及び研究等を通じてその向上を図る。</p>
                </li>
                <li>
                    <h4 class="mt68"><span class="mr8">11</span>多職種間の連携と協働</h4>
                    <p class="txt mt19">薬剤師は、広範にわたる業務を担う薬剤師間の相互協調に努めるとともに、他の医療・介護関係者等と連携、協働して社会に買献する。</p>
                </li>
                <li>
                    <h4 class="mt68"><span class="mr8">12</span>医薬品の品質・有効性及び安全性等の確保</h4>
                    <p class="txt mt19">薬剤師は、医薬品の創製から、供給、適正な使用及びその使用状況の経過観察に至るまで常に医薬品 の品質、有効性及び安全性の確保に努め、また医薬品が適正に使用されるよう、患者等に正確かつ十分な情報提供及び指導を行う。</p>
                </li>
                <li>
                    <h4 class="mt68"><span class="mr8">13</span>医療及び介講提供休制への百献</h4>
                    <p class="txt mt19">薬剤師は、予防、医療及び介護の各局面において、薬剤師の職能を十分に発揮し、地域や社会が求める医療及び介護提供体制の適正な推進に貢献する。</p>
                </li>
                <li>
                    <h4 class="mt68"><span class="mr8">14</span>国民の主体的な健康管理への支援</h4>
                    <p class="txt mt19">薬剤師は、国民が自分自身の健康に責任を持ち、個人の意思又は判断のもとに健康を維持、管理するセルフケアを積極的に支援する。</p>
                </li>
                <li>
                    <h4 class="mt68"><span class="mr8">15</span>医療資源の公正な配分</h4>
                    <p class="txt mt19"> 薬剤師は、利用可能な医療資源に限りがあることや公正性の原則を常に考慮し、個人及び社会に最良の医療を提供する。</p>
                </li>
            </ul>
            <div class="privacy__enactment mt24">平成30年1月17日制定</div>
        </div>
    </section>
    <section class="pan">
        <div class="wrap1080">
            <ul>
                <li class="hover-opacity"><a href="<?php echo esc_url(home_url('/')); ?>">トップ</a></li>
                <li>プライバシーポリシー</li>
            </ul>
        </div>
    </section>
</main>
<?php get_footer(); ?>